<template>
    <div class="help-cont">
        <h1>关于泡美丽</h1>
        <div class="info">
            <p>
                泡美丽（www.paomeili.com）隶属宁波久美信息科技有限公司，是一家综合性的淘宝优惠券平台，致力于为用户提供高性价比、高品质、低价格的优惠券商品导购，让大家快乐的省钱！
            </p>
            <p>
                泡美丽为你提供便捷的网购体验，全面的优惠券信息，旨在搭建以“省时、省心、省钱”为宗旨的交流导购平台。泡美丽通过技术手段进行商品大数据分析，为您筛选高性价格比的商品，让您的网购更省时更省心。
            </p>
            <h3>发展趋势</h3>
            <p>
                泡美丽在成立近3年的时间内，迅速发展成为了百万用户喜爱的导购网站，成为众多用户喜爱的导购网站之一。目前约有800万淘宝优惠券商品，提供优惠券精准搜索，是国内优秀的优惠券平台。网站秉承公开、公平、公正的原则，诚信经营，用心服务每位用户，以求共同发展。
            </p>
            <h3>口号理念</h3>
            <p>自网站创始起，我们就提出“省时、省心、更省钱”的口号，将“物美价廉，快乐网购”的理念坚持下去。让每位用户都能在逛泡美丽的时候，感受到我们的用心，享受到省时省心的购物体验，省钱购物每一天！</p>
            <h3>特色服务</h3>
            <p>
                免费领券：泡美丽海量淘宝优惠券，免费领取，优惠券就是省钱。<br />
                9块9包邮：泡美丽汇集全网10元以下包邮商品，既要省钱，更要值得买。<br />
                精选上新：每天0:00准时上新优惠券，件件精选，品质保障，省钱又省心。<br />
                会员福利：泡美丽会员免费抽奖，100%中奖，轻轻松松领福利，实惠又开心。
            </p>
            <h3>能为您带来省时、省心、省钱、快乐的购物体验，是我们不懈的追求！</h3>
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>
