<template>
    <div class="help-cont">
        <h1>新手指南</h1>
        <div class="info">
            <p>
                泡美丽，免费领取淘宝优惠券网站，目前有<em>800万+</em>天猫淘宝优惠券商品，<em>尽情搜索，免费领券！</em>
                优惠券24小时不间断更新，每天<em>0:00</em>精选省钱的优惠券，展示在网站或APP上！
            </p>
            <h5>一、海量优惠券，免费领取</h5>
            <p>
                泡美丽有800万天猫淘宝优惠券商品，全站优惠券免费领！优惠券数量有限，看中喜欢的宝贝，赶紧快速领券，手慢了就没有了！
                优惠券是泡美丽职业砍价师谈判来的，优惠力度大，先领券再下单，购物更省钱！
            </p>
            <h5>二、无门槛使用，超级省钱</h5>
            <p>
                优惠券无门槛使用，真便宜，有木有？真实惠，有木有？？泡美丽多位职业买手，轮番上阵砍价，绝不允许先涨价后放券，确保商品的价格为冰点价，很实惠！
                100%商品为历史低价，优中择优，发挥团购的力量，大家一起Happy！
            </p>
            <p>
                <img src="http://img.paomeili.com/article/pic_20170311193952.png">
            </p>
            <h5>三、严格筛选，买的更放心</h5>
            <p>
                不仅要省钱，更要省心哦！在保证低价实惠的同时，泡美丽执行严格的商家合作标准，对合作商家的店铺信誉、商品评分、退换货、售后服务等，均严格要求，提前把关，认真筛选。
                对每一位合作商家进行360℃全方位考核后，确定合作事宜，确保为大家提供优质的商品和服务。
            </p>
            <h5>四、全国包邮，一省到底</h5>
            <p>
                泡美丽合作商品全部包邮，确保为大家提供省心的购物体验！同时，泡美丽要求商家备足库存，闪电发货，选择优质快递合作，免去大家的等待之苦，快速收到心爱的宝贝！
                部分商品由于运输原因，偏远地区可能不包邮，请大家谅解合作商家的苦衷，理解万岁啦！
            </p>
            <h5>五、售后保障，更加省心</h5>
            <p>
                泡美丽的天猫商家支持7天无理由退换货服务，淘宝商家均已加入消费者保障服务，确保为大家提供完善的售后服务，优质的退换货服务。
                同时，泡美丽会协助大家与商家的沟通，确保泡美丽用户的权益，让大家开心购物每一天！
            </p>
            <h5>六、会员福利，100%中奖</h5>
            <p>
                亲，泡美丽有许多淘宝优惠券都是会员专享的，成为泡美丽会员，福利多多哦！
                每天可以签到，赚积分兑换礼品，还可以免费抽奖，100%中奖哦！<a href="#">点此快速登录››</a>
            </p>
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>
