<template>
    <div class="help-cont">
        <h1>常见问题</h1>
        <div class="info">
            <dl>
                <dt>Q：泡美丽的淘宝优惠券怎么领，如何使用？</dt>
                <dd>A：泡美丽所有商品均来自淘宝（天猫），直接点<em>商品图片</em>去领取优惠券，然后再点击购买，去淘宝（天猫）购物即可！</dd>
                <dt>Q：泡美丽的淘宝优惠券怎么领，如何使用？</dt>
                <dd>A：泡美丽所有商品均来自淘宝（天猫），直接点<em>商品图片</em>去领取优惠券，然后再点击购买，去淘宝（天猫）购物即可！</dd>
                <dt>Q：泡美丽的淘宝优惠券怎么领，如何使用？</dt>
                <dd>A：泡美丽所有商品均来自淘宝（天猫），直接点<em>商品图片</em>去领取优惠券，然后再点击购买，去淘宝（天猫）购物即可！</dd>
                <dt>Q：泡美丽的淘宝优惠券怎么领，如何使用？</dt>
                <dd>A：泡美丽所有商品均来自淘宝（天猫），直接点<em>商品图片</em>去领取优惠券，然后再点击购买，去淘宝（天猫）购物即可！</dd>
                <dt>Q：泡美丽的淘宝优惠券怎么领，如何使用？</dt>
                <dd>A：泡美丽所有商品均来自淘宝（天猫），直接点<a>商品图片</a>去领取优惠券，然后再点击购买，去淘宝（天猫）购物即可！</dd>
                <dt>Q：泡美丽的淘宝优惠券怎么领，如何使用？</dt>
                <dd>A：泡美丽所有商品均来自淘宝（天猫），直接点<a>商品图片</a>去领取优惠券，然后再点击购买，去淘宝（天猫）购物即可！</dd>
            </dl>
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>
