<template>
    <div class="help-cont">
        <h1>服务条款</h1>
        <div class="info">
            <p>
                您好，感谢您选择泡美丽！泡美丽（paomeili.com，以下简称本站）在此特别提醒您认真阅读本《服务条款》，包括泡美丽的免责条款及对用户权利的限制。用户的使用行为将视为对本条款的接受，并同意接受本条款的约束。
            </p>
            <h5>一、服务简介</h5>
            <p>
                本站仅为用户提供商品信息和导购服务，基于本站的服务性质，用户必须：<br />
                1、自行配备上网设备及承担相关的电话或网络费用。<br />
                2、保证向本站提供的任何资料、注册信息的真实性、正确性及完整性，包括但不限于邮箱、联系电话等。<br />
                3、当上述资料发生变更时，及时更新用户资料，符合及时、详尽、准确的要求。
            </p>
            <h5>二、信息保护</h5>
            <p>
                1、本着互联网相互共享的精神，本站内容欢迎转载，为尊重知识产权，须注明来自泡美丽，否则自行承担相关责任。<br />
                2、本站尊重知识产权及隐私保护，任何单位或个人认为本站内容可能涉嫌侵犯其信息网络传播权，请书面告之本站。<br />
                3、本站将严格保护用户的个人信息，使用各种安全措施来保护您的个人信息不被未经授权的访问、使用或泄漏。<br />
                4、本站承诺不会在未获得用户许可的情况下擅自将用户的个人资料信息出租或出售给任何第三方，除用户授权或法律命令外。关于用户隐私的具体条款以本站的<em>隐私声明</em>为准。
            </p>
            <h5>三、免责声明</h5>
            <p>
                1、本站的商品均通过第3方合作商城交易，本站只提供相关的链接推广，商品的质量及售后均由卖方商家承担。<br />
                2、本站不涉及网络支付相关业务，所有商品的购买通过各商城支付平台，不存在交易资料泄露等问题。<br />
                3、用户在购买商品中所产生的费用、纠纷、服务等均由交易双方自行负责，本站不承担与交易相关的责任。<br />
                4、用户在交易中由于失误而造成订单丢失等问题，本站会尽力帮助用户挽回，若挽回无效，损失须用户自行承担。
            </p>
            <h5>四、账号数据</h5>
            <p>
                1、用户可以匿名使用本站的服务，查看商品及用户的公开信息。<br />
                2、用户在本站注册成功，将会得到一个用户名及密码，用户需维护账户和密码的安全。同时由于本站无法对非法或未经用户授权使用用户账号及密码的行为进行甄别，用户需对自己的账号下的所有行为负全责，本站不承担相关责任。若用户发现任何非法使用账号的情况或本站账号安全漏洞，应立即告之本站，本站将尽最大努力阻止损害的发生。<br />
                3、账号仅属于初始注册人，禁止借用、租用、转让或售卖。如果发生这些情况，该账号产生的所有行为均由用户承担责任。<br />
                4、若用户在本站进行恶意操作或攻击他人及本站，包括但不限于使用非法程序、大量重复注册、恶意攻击、刷积分、刷单、辱骂、人身攻击等非正常使用行为，本站有权在不事先通知的情况下，单方终止服务，并有拒绝支付、禁用用户账号的权利。<br />
                5、本站调用第三方商品信息，由于网络传输等影响，本站不保证商品信息的真实有效性，具体以第三方合作网站的公布为准。<br />
            </p>
            <h3>泡美丽隐私声明</h3>
            <p>
                泡美丽（paomeili.com）非常重视对您的个人隐私保护，有时候我们需要某些信息才能为您提供您需要的服务，本隐私声明解释了这些情况下的数据收集和使用情况。
            </p>
            <p>
                本隐私声明适用于泡美丽的所有相关服务，随着本站服务范围的扩大，隐私声明的内容可由本站随时更新，且毋须另行通知。更新后的隐私声明一旦在网页上公布即有效代替原来的隐私声明。
            </p>
            <h5>我们收集哪些信息</h5>
            <p>通常，您能在匿名的状态下访问泡美丽并获取信息。当我们需要能识别您的个人信息或者可以与您联系的信息时，我们会征求您的同意。在您注册泡美丽或申请开通新的功能时，我们可能收集这些信息：姓名，Email地址，收货地址，性别，电话号码，支付宝账户，QQ号码等基本联系方式，并征求您的确认。</p>
            <h5>关于您的个人信息</h5>
            <p>
                泡美丽严格保护您个人信息的安全。我们使用各种安全措施来保护您的个人信息不被未经授权的访问、使用或泄漏。泡美丽决不会未经您的允许将这些信息与第三方共享，但以下特殊情况除外：
            </p>
            <p>
                1、用户授权同意让第三方共享资料；如积分兑换礼品时，您的资料包括个人信息会被提供给第三方快递或货运公司，由于我们不能控制这些网站，所以建议您仔细阅读第三方网站的个人隐私保护声明。<br />
                2、用户授权同意公开其个人资料，享受为其提供的产品和服务；<br />
                3、本站需要听从法庭传票、法律命令或遵循法律程序；<br />
                4、用户违反了本站服务条款或本站其它使用规定。
            </p>
            <h5>使用说明</h5>
            <p>
                泡美丽用户可以通过设定的密码来保护账户和资料安全。用户应当对其密码的保密负全部责任。请不要和他人分享此信息。如果您使用的是公共电脑，请在登录时不要选择自动登录或保存登录信息，并在离开电脑时退出泡美丽，以保证您的信息不被其它的使用者获取。
            </p>
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>
