<template>
    <div class="help-cont">
        <h1>商家报名</h1>
        <div class="info">
            <p>
                亲们，为了节约大家的时间，加快审核效率，请认真看完以下淘宝优惠券的<em>报名要求</em>，然后联系<em>报名专员</em>参加活动！
                <b><em>亲，跑量单/礼品单，欢迎联系QQ1601212，免费跑，轻松爆量！</em></b>
            </p>
            <h5>商品要求</h5>
            <p>
                1、信誉：B店无要求，C店至少为1钻。<br />
                2、价格：商品必须有性价比，禁止先提价再放券。<br />
                3、评分：DSR描述分大于4.7，且不低于行业平均分。<br />
                4、销量：销量或评价为0或个位数，或刷的评价，不通过。<br />
                5、评价：大量的差评、用户退款、服务差、发货慢，不通过。<br />
                6、体验：SKU作弊，价格区间太大，仅限手机端等手段，不通过。<br />
                7、描述：文不对题，文案误导，价格诱导，有其它平台广告等，不通过。<br />
                8、包邮：必须包邮，若偏远地区不包邮，请在商品描述里写清楚。<br />
                9、资质：化妆品、食品、计生用品，必须具备相应资质或授权。
            </p>
            <h5>报名方法</h5>
            <p>
                <em>1、请联系我们报名专员QQ<a href="#">1601212</a>详谈报名事宜。</em><br />
                2、报名之前，请确认您已开通淘宝客，并且会设置鹊桥或定向计划，如不会请百度一下喽~<br />
                3、特别提醒，流量金贵，浪费可耻，商品一定要有竞争力，价格虚高或质量差，请勿打扰哦~<br />
                4、商品审核通过后，将在泡美丽PC/APP/WAP/QQ群/QQ空间/微信公众号等，全线多渠道推广！
            </p>
            <h5>官方信息</h5>
            <p>
                公司电话：0574-86806778<br />
                泡美丽官网：<a href="#">http://www.paomeili.com</a><br />
                泡美丽官方支付宝：pay@paomeili.com
            </p>
            <h3><em>以上为泡美丽官方信息，其它均属假冒，请一定要核对仔细哦，千万别上当受骗！</em></h3>
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>
